[ActionDisplayMapHUDRegion2]
maphudregiondescription="+ Atores/Geral"

[DelaySwitch1]
friendlyname="Controle da porta de manutençäo"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Entrada da galería"),(Description="Cine Tritón"),(Description="A caminhada"),(Description="Galeria Imago"),(Description="Galería J. Fischer"),(Description="Coleçäo Cohen"),(Description="O jardim de Lamb"),(Description="Entrada da manutençäo"),(Description="Parque Dionysus"))
labelfictionalmapname="Parque Dionysus"

[LevelSummary]
title="Sem título"

[MailTube_Container0]
friendlyname="Tubo pneumático"
useverbtext="BUSCAR"

[NonPhysicalReactiveActor1]
friendlyname="Tubo pneumático"
useverbtext="DEIXAR FILME"

[NonPhysicalReactiveActor13]
useverbtext="USAR"

[PhysicalReactiveActor0]
useverbtext="USAR"

[PhysicalReactiveActor1]
friendlyname="Schｲýdinger"
useverbtext="USAR"

[PhysicalReactiveActor3]
friendlyname="Pistola"
useverbtext="USAR"

[Present4_Container0]
friendlyname="Presente para a menina de olhos amarelos"
useverbtext="BUSCAR"

[QuestObject_Cigar0]
friendlyname="Chave de anulaçäo"
useverbtext="PEGAR"

